{"word2idx": {"<pad>": 0, "<unk>": 1, "ürün": 2, "film": 3, "iyi": 4, "güzel": 5, "tavsiye": 6, "eder": 7, "teşekkür": 8, "ald": 9, "gayet": 10, "bi": 11, "gün": 12, "değil": 13, "gel": 14, "fiya": 15, "gerçek": 16, "ürünü": 17, "hızlı": 18, "kaliteli": 19, "cok": 20, "kesinlikle": 21, "uyg": 22, "bence": 23, "fil": 24, "ilk": 25, "tek": 26, "biraz": 27, "elime": 28, "zaman": 29, "bile": 30, "10": 31, "fiyat": 32, "yer": 33, "kargo": 34, "ayrıca": 35, "telefon": 36, "ediyor": 37, "büyük": 38, "mükemmel": 39, "mem": 40, "otel": 41, "hepsibura": 42, "aynı": 43, "harika": 44, "iki": 45, "kullanışlı": 46, "olması": 47, "fazla": 48, "tam": 49, "ulaş": 50, "kötü": 51, "sadece": 52, "zaten": 53, "var": 54, "gerek": 55, "uzun": 56, "sipariş": 57, "yap": 58, "süre": 59, "diğer": 60, "kalitesi": 61, "için": 62, "süper": 63, "son": 64, "şekil": 65, "oldukça": 66, "olduğu": 67, "kullanıyor": 68, "saat": 69, "hemen": 70, "başka": 71, "herkese": 72, "yeni": 73, "başarılı": 74, "küçük": 75, "arkadaş": 76, "kısa": 77, "geç": 78, "kolay": 79, "yıl": 80, "kald": 81, "ses": 82, "şık": 83, "ols": 84, "fiyatına": 85, "ver": 86, "özellikle": 87, "şarj": 88, "memnun": 89, "çık": 90, "verd": 91, "alın": 92, "olduğunu": 93, "rahat": 94, "der": 95, "oluyor": 96, "yemek": 97, "olma": 98, "olmuş": 99, "kal": 100, "sor": 101, "marka": 102, "rağmen": 103, "üzerin": 104, "oda": 105, "farklı": 106, "urun": 107, "koku": 108, "ürü": 109, "kali": 110, "tarafın": 111, "para": 112, "su": 113, "ara": 114, "kitap": 115, "sağlam": 116, "ett": 117, "performans": 118, "dur": 119, "ken": 120, "com": 121, "almak": 122, "oyun": 123, "kullan": 124, "cihaz": 125, "yüksek": 126, "konu": 127, "guzel": 128, "ben": 129, "olsa": 130, "tane": 131, "genel": 132, "normal": 133, "insan": 134, "ucuz": 135, "önemli": 136, "kokusu": 137, "quot": 138, "pek": 139, "zor": 140, "sorunsuz": 141, "sonuç": 142, "berbat": 143, "eski": 144, "icin": 145, "görün": 146, "ideal": 147, "tercih": 148, "yeterli": 149, "yok": 150, "sahip": 151, "derece": 152, "yor": 153, "çalış": 154, "olabilir": 155, "türk": 156, "filme": 157, "dışın": 158, "hat": 159, "arasın": 160, "beğend": 161, "hafif": 162, "dünya": 163, "hiçbir": 164, "kulland": 165, "pişman": 166, "tesl": 167, "telefonu": 168, "devam": 169, "gereken": 170, "düşünüyor": 171, "birçok": 172, "sinema": 173, "almış": 174, "birlik": 175, "mutlaka": 176, "etti": 177, "sıkın": 178, "gelen": 179, "yüz": 180, "haf": 181, "adam": 182, "basit": 183, "üzerine": 184, "baş": 185, "kullanı": 186, "konusun": 187, "ye": 188, "hoş": 189, "iş": 190, "ekran": 191, "yaz": 192, "doğru": 193, "sürekli": 194, "yaklaşık": 195, "çocuk": 196, "hediye": 197, "malzeme": 198, "almışt": 199, "teslimat": 200, "hala": 201, "aldı": 202, "kişi": 203, "orta": 204, "yi": 205, "büt": 206, "karar": 207, "gid": 208, "hem": 209, "yapıl": 210, "aldığ": 211, "senaryo": 212, "aldık": 213, "günü": 214, "ay": 215, "dolayı": 216, "laz": 217, "adet": 218, "ilgili": 219, "sesi": 220, "gücü": 221, "bug": 222, "tatil": 223, "gece": 224, "alışveriş": 225, "çek": 226, "ayrı": 227, "varsa": 228, "düşünme": 229, "başla": 230, "kurulu": 231, "belli": 232, "orjinal": 233, "in": 234, "edil": 235, "dan": 236, "alan": 237, "muhteşem": 238, "kız": 239, "filmler": 240, "piyasa": 241, "diyebilir": 242, "sıra": 243, "yanın": 244, "bır": 245, "üst": 246, "yerine": 247, "alt": 248, "internet": 249, "numara": 250, "ağır": 251, "den": 252, "kaç": 253, "ince": 254, "hizmet": 255, "makine": 256, "pratik": 257, "sonun": 258, "altın": 259, "otele": 260, "sene": 261, "geri": 262, "üç": 263, "hayal": 264, "diyor": 265, "müzik": 266, "sonu": 267, "gör": 268, "falan": 269, "evde": 270, "oyunculuk": 271, "sanır": 272, "herşey": 273, "izlediğ": 274, "yorumlara": 275, "gercek": 276, "tabi": 277, "renk": 278, "bir": 279, "öncelikle": 280, "izled": 281, "ertesi": 282, "ikin": 283, "tv": 284, "kere": 285, "açısın": 286, "eşim": 287, "tamamen": 288, "yak": 289, "özelliği": 290, "herkes": 291, "olmayan": 292, "plastik": 293, "dikkat": 294, "hak": 295, "pahalı": 296, "alacak": 297, "git": 298, "site": 299, "işe": 300, "dened": 301, "gönderi": 302, "old": 303, "sahne": 304, "edilir": 305, "dakika": 306, "hb": 307, "tesekkur": 308, "kelimeyle": 309, "çabuk": 310, "mevcut": 311, "açık": 312, "olmasına": 313, "yar": 314, "kamera": 315, "çıkar": 316, "servis": 317, "karşı": 318, "yada": 319, "kaldık": 320, "yıllar": 321, "hava": 322, "olmak": 323, "alıyor": 324, "on": 325, "boyunca": 326, "yapt": 327, "eden": 328, "sessiz": 329, "tereddüt": 330, "seri": 331, "yapmak": 332, "olur": 333, "yere": 334, "yol": 335, "sat": 336, "özellik": 337, "performansı": 338, "vs": 339, "izley": 340, "kat": 341, "müthiş": 342, "yazık": 343, "dönem": 344, "kullandığ": 345, "parf": 346, "kıs": 347, "sıkı": 348, "bulunmakta": 349, "anda": 350, "etme": 351, "isteyen": 352, "alabilirsiniz": 353, "şiddetle": 354, "bişey": 355, "köy": 356, "samsung": 357, "temizlik": 358, "olmaz": 359, "alma": 360, "pil": 361, "hakkın": 362, "adı": 363, "ufak": 364, "sıcak": 365, "sabah": 366, "kutu": 367, "an": 368, "sayesin": 369, "spor": 370, "konusu": 371, "yan": 372, "herhangi": 373, "tarihi": 374, "hizli": 375, "fiyatı": 376, "akşam": 377, "paraya": 378, "puan": 379, "sak": 380, "hızı": 381, "hafta": 382, "arka": 383, "değer": 384, "kurul": 385, "kalı": 386, "görd": 387, "inanılmaz": 388, "ın": 389, "etmek": 390, "bur": 391, "resmen": 392, "15": 393, "türkiye": 394, "kitabı": 395, "saçma": 396, "kendini": 397, "almayı": 398, "beyaz": 399, "savaş": 400, "sık": 401, "fena": 402, "zamanın": 403, "yalnız": 404, "nin": 405, "olay": 406, "gönül": 407, "aile": 408, "içerisin": 409, "ana": 410, "havuz": 411, "almaya": 412, "edi": 413, "çeşitli": 414, "düşük": 415, "yatak": 416, "süresi": 417, "boş": 418, "zorun": 419, "ev": 420, "söz": 421, "iyisi": 422, "bilgi": 423, "kullanmak": 424, "geçen": 425, "ülke": 426, "etmiyor": 427, "geniş": 428, "bit": 429, "diş": 430, "umar": 431, "çoğu": 432, "yeri": 433, "sorunu": 434, "deniz": 435, "farkı": 436, "gun": 437, "işte": 438, "ortaya": 439, "alır": 440, "tür": 441, "sert": 442, "degil": 443, "iyiy": 444, "özel": 445, "gelir": 446, "şarjı": 447, "lk": 448, "yapmış": 449, "henüz": 450, "ded": 451, "personel": 452, "asla": 453, "beklediğim": 454, "rahatsız": 455, "fark": 456, "temiz": 457, "şarkı": 458, "olan": 459, "güçlü": 460, "kabul": 461, "emin": 462, "evet": 463, "kaçırmay": 464, "fazlasıyla": 465, "firma": 466, "dört": 467, "uzak": 468, "tak": 469, "beraber": 470, "alıp": 471, "ütü": 472, "yorumları": 473, "kes": 474, "neredeyse": 475, "keşke": 476, "kullanmaya": 477, "olduğun": 478, "dk": 479, "problem": 480, "fi": 481, "günlük": 482, "yapan": 483, "li": 484, "rahatlıkla": 485, "üniversitesi": 486, "yanı": 487, "filmleri": 488, "dün": 489, "göz": 490, "içine": 491, "göster": 492, "gelince": 493, "çay": 494, "işi": 495, "yorum": 496, "yıldız": 497, "dedi": 498, "hal": 499, "korku": 500, "hepsiburadaya": 501, "si": 502, "üstelik": 503, "bakarak": 504, "lastik": 505, "çıkan": 506, "hayatım": 507, "baya": 508, "parça": 509, "kar": 510, "sağl": 511, "erkek": 512, "veril": 513, "traş": 514, "ön": 515, "yapılan": 516, "boyu": 517, "kome": 518, "usb": 519, "siyah": 520, "kalma": 521, "vasat": 522, "sıfır": 523, "elde": 524, "etkili": 525, "beri": 526, "animasyon": 527, "30": 528, "sırasın": 529, "hele": 530, "izlerken": 531, "çalışma": 532, "kahve": 533, "ürünler": 534, "20": 535, "bölge": 536, "kullanım": 537, "görev": 538, "yorumlar": 539, "makina": 540, "kelime": 541, "araba": 542, "dolu": 543, "şey": 544, "üzere": 545, "istanbul": 546, "alırken": 547, "rengi": 548, "birisi": 549, "beş": 550, "toz": 551, "genellikle": 552, "alınabil": 553, "hayat": 554, "gb": 555, "ister": 556, "kendisi": 557, "arkadaşlara": 558, "kimse": 559, "bırak": 560, "dahil": 561, "beğenmed": 562, "olumsuz": 563, "bilmiyor": 564, "bura": 565, "tl": 566, "rezalet": 567, "cid": 568, "un": 569, "olumlu": 570, "kanal": 571, "oteli": 572, "oyuncu": 573, "saç": 574, "özellikleri": 575, "beğen": 576, "buld": 577, "bazen": 578, "klasik": 579, "süpürge": 580, "içi": 581, "olm": 582, "aydır": 583, "iade": 584, "tarih": 585, "önce": 586, "görünce": 587, "fotoğraf": 588, "bulunur": 589, "alet": 590, "etmiş": 591, "gore": 592, "paket": 593, "hareket": 594, "merak": 595, "çalışan": 596, "önceki": 597, "alalı": 598, "etkileyi": 599, "tur": 600, "yönetmen": 601, "ışık": 602, "elim": 603, "net": 604, "veren": 605, "bak": 606, "merkezi": 607, "android": 608, "çift": 609, "cam": 610, "araç": 611, "olup": 612, "önerir": 613, "100": 614, "iç": 615, "yumuşak": 616, "aşırı": 617, "ardın": 618, "anla": 619, "tavsi": 620, "izlemek": 621, "allah": 622, "gereksiz": 623, "ürüne": 624, "kalem": 625, "tşk": 626, "herke": 627, "istediğ": 628, "üstün": 629, "the": 630, "demek": 631, "el": 632, "çi": 633, "metal": 634, "komik": 635, "video": 636, "vakit": 637, "hic": 638, "suyu": 639, "kaybı": 640, "yaşamad": 641, "bil": 642, "siparişi": 643, "cihazı": 644, "ederi": 645, "verdik": 646, "telefo": 647, "12": 648, "yapı": 649, "eser": 650, "ekonomik": 651, "kısacası": 652, "araştırma": 653, "sonuna": 654, "model": 655, "pis": 656, "şehir": 657, "di": 658, "görmed": 659, "rol": 660, "bol": 661, "istiyor": 662, "yine": 663, "kurgu": 664, "yerin": 665, "kapalı": 666, "uygulama": 667, "ötesi": 668, "savaşı": 669, "anlam": 670, "insanı": 671, "ilgi": 672, "yaptığı": 673, "kargoya": 674, "isteyenlere": 675, "zamanlar": 676, "olsay": 677, "müşteri": 678, "günümüz": 679, "aksiyon": 680, "hale": 681, "hikaye": 682, "tatm": 683, "tahm": 684, "yardım": 685, "ni": 686, "gir": 687, "bulunan": 688, "verdiğ": 689, "görür": 690, "kamerası": 691, "bedava": 692, "türlü": 693, "bağlı": 694, "giriş": 695, "eksik": 696, "gönder": 697, "arkadas": 698, "kullanıyoruz": 699, "yavaş": 700, "kalitesini": 701, "yemekleri": 702, "yarı": 703, "tasarı": 704, "elimize": 705, "çeki": 706, "ora": 707, "kapı": 708, "yetersiz": 709, "nedeniyle": 710, "kalitesiz": 711, "motor": 712, "kullanma": 713, "hız": 714, "gidip": 715, "başlad": 716, "gerekli": 717, "idi": 718, "bunlar": 719, "kendine": 720, "durum": 721, "saa": 722, "güvenilir": 723, "olmadığı": 724, "olmasi": 725, "paketleme": 726, "ilçe": 727, "edin": 728, "etmem": 729, "olmasa": 730, "teknik": 731, "sonraki": 732, "nın": 733, "türkçe": 734, "orijinal": 735, "kablo": 736, "geril": 737, "kış": 738, "boy": 739, "sahibi": 740, "sür": 741, "yaş": 742, "yapma": 743, "insa": 744, "okud": 745, "ayak": 746, "aşk": 747, "kad": 748, "sefer": 749, "yanlış": 750, "kalan": 751, "eşime": 752, "bilgisayar": 753, "anlat": 754, "ihtiya": 755, "hakkını": 756, "biri": 757, "gitt": 758, "oğl": 759, "mümk": 760, "temizliği": 761, "ücretsiz": 762, "ele": 763, "bun": 764, "beklediğ": 765, "batarya": 766, "yapıyor": 767, "babası": 768, "şuan": 769, "açıkçası": 770, "tarz": 771, "dış": 772, "etkisi": 773, "veri": 774, "memnunuz": 775, "kullanıl": 776, "grup": 777, "avantaj": 778, "olanlara": 779, "kırmızı": 780, "sayı": 781, "tabiki": 782, "verilen": 783, "uyumlu": 784, "zarar": 785, "yoğ": 786, "kuru": 787, "şunu": 788, "başyapıt": 789, "soğuk": 790, "dışarı": 791, "karakter": 792, "sarj": 793, "çin": 794, "hoşuma": 795, "nedenle": 796, "rahatlığıyla": 797, "eğlenceli": 798, "24": 799, "olmaması": 800, "olacak": 801, "kullanılır": 802, "benzer": 803, "ürünleri": 804, "kullanan": 805, "getir": 806, "piyasaya": 807, "iyiki": 808, "yapar": 809, "düş": 810, "mahalle": 811, "makinesi": 812, "yapm": 813, "oyna": 814, "diyen": 815, "nde": 816, "mukemmel": 817, "resim": 818, "urunu": 819, "severek": 820, "zayıf": 821, "bölü": 822, "devlet": 823, "araştırd": 824, "bey": 825, "dizi": 826, "canlı": 827, "taş": 828, "garan": 829, "eli": 830, "otur": 831, "yağ": 832, "ortalama": 833, "takip": 834, "yaparken": 835, "tut": 836, "veriyor": 837, "res": 838, "gerekir": 839, "can": 840, "izle": 841, "profesyonel": 842, "eve": 843, "program": 844, "tavsiyem": 845, "sahnesi": 846, "bayan": 847, "montaj": 848, "işlem": 849, "yazı": 850, "ait": 851, "kulaklık": 852, "mutlu": 853, "idare": 854, "sonrası": 855, "alınabilir": 856, "dahi": 857, "aldığı": 858, "arac": 859, "erken": 860, "ina": 861, "çıkma": 862, "etm": 863, "vermek": 864, "sezon": 865, "bakımın": 866, "görsel": 867, "altı": 868, "boşuna": 869, "çekiş": 870, "güvenli": 871, "kalite": 872, "azın": 873, "olduğ": 874, "ada": 875, "hediyesi": 876, "deneme": 877, "super": 878, "amerikan": 879, "iphone": 880, "yaptık": 881, "başın": 882, "test": 883, "mal": 884, "kullandık": 885, "okul": 886, "siste": 887, "düzg": 888, "ayrica": 889, "bebek": 890, "kullanılan": 891, "televizyon": 892, "olunca": 893, "kablosu": 894, "şehri": 895, "fırsat": 896, "hepsiburada": 897, "parfü": 898, "değişik": 899, "takt": 900, "kendi": 901, "lg": 902, "insanlar": 903, "akı": 904, "ettik": 905, "maalesef": 906, "sun": 907, "hangi": 908, "oldugu": 909, "kırıklığı": 910, "sürü": 911, "iğrenç": 912, "final": 913, "isted": 914, "kontrol": 915, "kazan": 916, "düşünen": 917, "sanat": 918, "böylece": 919, "ulas": 920, "şeyi": 921, "ederiz": 922, "gitmey": 923, "olduk": 924, "yazar": 925, "görüntüsü": 926, "dayanıklı": 927, "masa": 928, "güç": 929, "doğal": 930, "kılıf": 931, "tasar": 932, "gitme": 933, "haricin": 934, "gittik": 935, "üstüne": 936, "şimdiye": 937, "boşa": 938, "once": 939, "ondan": 940, "eksiği": 941, "bulmak": 942, "bar": 943, "sonrasın": 944, "almanızı": 945, "seviye": 946, "edebilir": 947, "elektrik": 948, "halı": 949, "ısınma": 950, "neyse": 951, "tarafı": 952, "kend": 953, "lütfen": 954, "yapısı": 955, "değiş": 956, "merhaba": 957, "alabilir": 958, "düzey": 959, "saglam": 960, "kardeş": 961, "ıcın": 962, "al": 963, "anne": 964, "dil": 965, "piyasadaki": 966, "söyle": 967, "adına": 968, "annem": 969, "izlen": 970, "şimdilik": 971, "kullanılabilir": 972, "etmey": 973, "anlamıyla": 974, "kullanıyord": 975, "gider": 976, "dönemin": 977, "uluslararası": 978, "biz": 979, "bulamad": 980, "boyut": 981, "ale": 982, "tartışılmaz": 983, "cevap": 984, "filmin": 985, "hesaplı": 986, "bas": 987, "rezil": 988, "hassas": 989, "denize": 990, "yazıl": 991, "yapmaya": 992, "aşağı": 993, "sonra": 994, "söyleyebilir": 995, "istiyorsanız": 996, "buyuk": 997, "kum": 998, "yerli": 999, "alman": 1000, "tamam": 1001, "te": 1002, "le": 1003, "cm": 1004, "kapak": 1005, "not": 1006, "ade": 1007, "fılm": 1008, "herg": 1009, "olun": 1010, "philips": 1011, "adını": 1012, "itibaren": 1013, "mutfak": 1014, "mavi": 1015, "almakta": 1016, "seven": 1017, "tatlı": 1018, "parlak": 1019, "yerler": 1020, "bı": 1021, "led": 1022, "makul": 1023, "sev": 1024, "anlad": 1025, "herşeyi": 1026, "mezunu": 1027, "sıkıntısı": 1028, "hafıza": 1029, "faydalı": 1030, "halk": 1031, "tavsıye": 1032, "kok": 1033, "eğit": 1034, "sürükleyi": 1035, "olmazsınız": 1036, "almay": 1037, "gelme": 1038, "vermeye": 1039, "olursa": 1040, "ler": 1041, "begend": 1042, "şikayet": 1043, "anlamad": 1044, "birin": 1045, "ii": 1046, "sağ": 1047, "izlenmesi": 1048, "osmanlı": 1049, "açı": 1050, "bulun": 1051, "genç": 1052, "markası": 1053, "hari": 1054, "izleme": 1055, "sistem": 1056, "serisi": 1057, "havlu": 1058, "baba": 1059, "diger": 1060, "pislik": 1061, "verdiği": 1062, "sahneleri": 1063, "yaban": 1064, "içindeki": 1065, "taraf": 1066, "hayran": 1067, "bağlan": 1068, "olacağını": 1069, "soru": 1070, "bilir": 1071, "etki": 1072, "hata": 1073, "izlemeye": 1074, "olmadığını": 1075, "tebrik": 1076, "olamaz": 1077, "hd": 1078, "bölüm": 1079, "kusursuz": 1080, "telefona": 1081, "oscar": 1082, "uydu": 1083, "ayarı": 1084, "sebebi": 1085, "çeşit": 1086, "diy": 1087, "satı": 1088, "kay": 1089, "adlı": 1090, "eliniz": 1091, "tabii": 1092, "duru": 1093, "16": 1094, "odaya": 1095, "oldugunu": 1096, "ıyı": 1097, "kale": 1098, "çocuğu": 1099, "kendime": 1100, "garantili": 1101, "kısaca": 1102, "saygı": 1103, "ği": 1104, "lig": 1105, "ismi": 1106, "ayni": 1107, "tesis": 1108, "yedi": 1109, "şi": 1110, "üzerindeki": 1111, "zamanla": 1112, "hazır": 1113, "deney": 1114, "tanesi": 1115, "herkeze": 1116, "me": 1117, "kullanisli": 1118, "halen": 1119, "proble": 1120, "baska": 1121, "kullaniyor": 1122, "artı": 1123, "verme": 1124, "isim": 1125, "parmak": 1126, "haya": 1127, "vida": 1128, "ta": 1129, "sade": 1130, "oğlu": 1131, "görülür": 1132, "temizl": 1133, "duvar": 1134, "arkadaşlar": 1135, "olayı": 1136, "kalm": 1137, "roman": 1138, "herhal": 1139, "renkli": 1140, "gelip": 1141, "düzenli": 1142, "nerdeyse": 1143, "sınıf": 1144, "ucuza": 1145, "şeklin": 1146, "başına": 1147, "yüzün": 1148, "kötüy": 1149, "sey": 1150, "yet": 1151, "düşünenlere": 1152, "bekliyor": 1153, "defalarca": 1154, "dön": 1155, "alanı": 1156, "dönüş": 1157, "evin": 1158, "elin": 1159, "alin": 1160, "birebir": 1161, "gec": 1162, "yazma": 1163, "tarihin": 1164, "sim": 1165, "kilo": 1166, "görmek": 1167, "efekt": 1168, "geldiği": 1169, "kart": 1170, "kotu": 1171, "buradaki": 1172, "olmalı": 1173, "avrupa": 1174, "modeli": 1175, "ailesi": 1176, "kulla": 1177, "sırf": 1178, "çekil": 1179, "beklentileri": 1180, "yaşa": 1181, "anneme": 1182, "otomatik": 1183, "leke": 1184, "yana": 1185, "puanı": 1186, "parayı": 1187, "siparis": 1188, "buradaya": 1189, "malesef": 1190, "market": 1191, "edilen": 1192, "keyifli": 1193, "ısın": 1194, "banyo": 1195, "işinizi": 1196, "olanı": 1197, "takım": 1198, "sosyal": 1199, "üstü": 1200, "ölçü": 1201, "bozul": 1202, "dar": 1203, "servisi": 1204, "kokuyu": 1205, "mouse": 1206, "ekranı": 1207, "arasındaki": 1208, "mon": 1209, "okuma": 1210, "set": 1211, "doğrusu": 1212, "ilginç": 1213, "50": 1214, "yeşil": 1215, "sebep": 1216, "be": 1217, "haline": 1218, "olarak": 1219, "yerini": 1220, "mesaj": 1221, "ederek": 1222, "izledik": 1223, "filan": 1224, "cabası": 1225, "yakın": 1226, "vb": 1227, "ileri": 1228, "maç": 1229, "siz": 1230, "bin": 1231, "malı": 1232, "fiyatlı": 1233, "ders": 1234, "aldığım": 1235, "doğu": 1236, "mama": 1237, "işini": 1238, "amaçlı": 1239, "verip": 1240, "bulaşık": 1241, "ürünle": 1242, "gelmesi": 1243, "işler": 1244, "tarzı": 1245, "filmdeki": 1246, "romantik": 1247, "elimdey": 1248, "yay": 1249, "klavye": 1250, "oyuncular": 1251, "kedi": 1252, "albüm": 1253, "üçün": 1254, "giden": 1255, "yerleri": 1256, "fay": 1257, "kur": 1258, "sağlık": 1259, "eksi": 1260, "emiş": 1261, "arası": 1262, "nun": 1263, "lik": 1264, "koltuk": 1265, "okadar": 1266, "siteye": 1267, "donma": 1268, "işin": 1269, "kara": 1270, "yeter": 1271, "seç": 1272, "edilmiş": 1273, "ünlü": 1274, "şimdi": 1275, "pili": 1276, "ram": 1277, "sağlıklı": 1278, "istediğiniz": 1279, "ikisi": 1280, "radyo": 1281, "ortam": 1282, "inşallah": 1283, "ömrü": 1284, "üyesi": 1285, "üret": 1286, "insanları": 1287, "deri": 1288, "zevk": 1289, "bez": 1290, "standart": 1291, "bakal": 1292, "tip": 1293, "ihtiyaç": 1294, "kırıklığına": 1295, "altına": 1296, "önün": 1297, "aldığınız": 1298, "parfüm": 1299, "çok": 1300, "oyunculuğu": 1301, "aktif": 1302, "cuma": 1303, "kle": 1304, "ek": 1305, "toplam": 1306, "halin": 1307, "art": 1308, "gi": 1309, "aylık": 1310, "yönet": 1311, "cep": 1312, "koy": 1313, "buraya": 1314, "verir": 1315, "kolayca": 1316, "yıkama": 1317, "sayısı": 1318, "parasını": 1319, "enerji": 1320, "edilebilir": 1321, "direk": 1322, "saniye": 1323, "ayın": 1324, "bugüne": 1325, "türü": 1326, "yönü": 1327, "ekibi": 1328, "rahatlığı": 1329, "amerika": 1330, "ışığı": 1331, "ürünlere": 1332, "izlemeyen": 1333, "yoru": 1334, "malzemesi": 1335, "eksiksiz": 1336, "zarif": 1337, "paketlen": 1338, "kafa": 1339, "biriy": 1340, "yurt": 1341, "bakt": 1342, "kişilik": 1343, "markalar": 1344, "olmasın": 1345, "ödül": 1346, "valla": 1347, "elinize": 1348, "yön": 1349, "sona": 1350, "edip": 1351, "sonucun": 1352, "anın": 1353, "kol": 1354, "bide": 1355, "bardak": 1356, "kullanabilirsiniz": 1357, "kitab": 1358, "bilinen": 1359, "nede": 1360, "yara": 1361, "beklemey": 1362, "40": 1363, "sıvı": 1364, "açıl": 1365, "kutusu": 1366, "bul": 1367, "balık": 1368, "beklemiyord": 1369, "batı": 1370, "ragmen": 1371, "gelmez": 1372, "içecek": 1373, "yedek": 1374, "yapıp": 1375, "yazan": 1376, "alacaklara": 1377, "tavuk": 1378, "katı": 1379, "başlık": 1380, "salon": 1381, "öğren": 1382, "zamana": 1383, "futbol": 1384, "verdiğiniz": 1385, "fiyatını": 1386, "gönderil": 1387, "lezzetli": 1388, "yukarı": 1389, "çizgi": 1390, "et": 1391, "dışı": 1392, "rus": 1393, "pake": 1394, "mağaza": 1395, "dolayısıyla": 1396, "kağıt": 1397, "yapıt": 1398, "açma": 1399, "geçer": 1400, "güvenerek": 1401, "kesi": 1402, "11": 1403, "bölümün": 1404, "odalar": 1405, "ayar": 1406, "edecek": 1407, "asıl": 1408, "aracım": 1409, "ets": 1410, "geldiğin": 1411, "örnek": 1412, "laf": 1413, "bunları": 1414, "sineması": 1415, "hissi": 1416, "alış": 1417, "han": 1418, "sarı": 1419, "boyle": 1420, "kablosuz": 1421, "kutusun": 1422, "yalan": 1423, "alakası": 1424, "denizi": 1425, "full": 1426, "kalıcılığı": 1427, "kendisini": 1428, "başarısız": 1429, "karanlık": 1430, "ten": 1431, "kalır": 1432, "ingilizce": 1433, "başlığı": 1434, "2016": 1435, "iyice": 1436, "düşünd": 1437, "dedik": 1438, "gördüğ": 1439, "söylen": 1440, "seyir": 1441, "düz": 1442, "boya": 1443, "kullanılmakta": 1444, "girişi": 1445, "kalitesine": 1446, "söylüyor": 1447, "sinemaya": 1448, "hariç": 1449, "sol": 1450, "yaşın": 1451, "keyif": 1452, "doğ": 1453, "parası": 1454, "note": 1455, "yarat": 1456, "verm": 1457, "çöz": 1458, "teknoloji": 1459, "yeterince": 1460, "çalışması": 1461, "bra": 1462, "vestel": 1463, "izi": 1464, "ked": 1465, "beden": 1466, "yıldızlı": 1467, "oluşu": 1468, "tesi": 1469, "havuzu": 1470, "filmi": 1471, "bununla": 1472, "arkadaşım": 1473, "açıkcası": 1474, "başkanı": 1475, "tom": 1476, "tablet": 1477, "galiba": 1478, "alarak": 1479, "düşünmey": 1480, "duvara": 1481, "ankara": 1482, "oldukca": 1483, "şarjlı": 1484, "güven": 1485, "diyorsanız": 1486, "olduğuna": 1487, "tadı": 1488, "ekstra": 1489, "fakültesi": 1490, "tıraş": 1491, "ağırlık": 1492, "yarar": 1493, "kullanmad": 1494, "hizme": 1495, "kg": 1496, "başarı": 1497, "yaşındaki": 1498, "imkansız": 1499, "oranı": 1500, "söze": 1501, "uç": 1502, "çocuğ": 1503, "sure": 1504, "metre": 1505, "konuşma": 1506, "montajı": 1507, "bina": 1508, "asker": 1509, "tel": 1510, "miktar": 1511, "yemekler": 1512, "helal": 1513, "yalnızca": 1514, "dışar": 1515, "yaşam": 1516, "yıllık": 1517, "etmekte": 1518, "ifa": 1519, "sapan": 1520, "sinir": 1521, "buda": 1522, "başl": 1523, "köpek": 1524, "temel": 1525, "ri": 1526, "hikayesi": 1527, "yerleş": 1528, "değmez": 1529, "onlar": 1530, "amatör": 1531, "tertemiz": 1532, "yönün": 1533, "izlemey": 1534, "öğlen": 1535, "buhar": 1536, "eğiti": 1537, "kent": 1538, "çıkış": 1539, "kibar": 1540, "bayıld": 1541, "etmişt": 1542, "kan": 1543, "dikkatli": 1544, "karşıla": 1545, "mah": 1546, "yaptığ": 1547, "alınır": 1548, "teli": 1549, "plaj": 1550, "bel": 1551, "alb": 1552, "gözük": 1553, "ettiğ": 1554, "depp": 1555, "usta": 1556, "dol": 1557, "gitmek": 1558, "sebebiyle": 1559, "kendisine": 1560, "akıllı": 1561, "eşi": 1562, "tiyatro": 1563, "nedeni": 1564, "fiyatina": 1565, "etkisini": 1566, "biçim": 1567, "sayılır": 1568, "geçişleri": 1569, "sokak": 1570, "kas": 1571, "markalara": 1572, "yönleri": 1573, "kasa": 1574, "efsane": 1575, "kırıl": 1576, "aparat": 1577, "hepsini": 1578, "gören": 1579, "satış": 1580, "ekibine": 1581, "önemlisi": 1582, "gibiy": 1583, "millet": 1584, "filmini": 1585, "sonunu": 1586, "acı": 1587, "üreti": 1588, "bilinir": 1589, "katıl": 1590, "dediğ": 1591, "çocuklar": 1592, "demiş": 1593, "saçları": 1594, "epey": 1595, "makinası": 1596, "bölgesi": 1597, "karşıl": 1598, "top": 1599, "şirket": 1600, "wifi": 1601, "prima": 1602, "hukuk": 1603, "kampanya": 1604, "filmle": 1605, "hayırlı": 1606, "apara": 1607, "senaryosu": 1608, "zamanki": 1609, "beğendiğ": 1610, "kaba": 1611, "haber": 1612, "gelebilir": 1613, "askeri": 1614, "benz": 1615, "oluş": 1616, "mücadele": 1617, "pazar": 1618, "estetik": 1619, "okuyarak": 1620, "oraya": 1621, "arama": 1622, "denemek": 1623, "inşa": 1624, "adın": 1625, "garantisi": 1626, "koruma": 1627, "siyasi": 1628, "sekil": 1629, "kısmın": 1630, "güle": 1631, "yaşad": 1632, "fantastik": 1633, "beğendik": 1634, "azal": 1635, "destek": 1636, "ergonomik": 1637, "takılma": 1638, "ordu": 1639, "13": 1640, "gösterir": 1641, "dram": 1642, "kullanırken": 1643, "rengini": 1644, "olmasını": 1645, "araya": 1646, "değ": 1647, "kurd": 1648, "basarili": 1649, "halkı": 1650, "koruyu": 1651, "saçlar": 1652, "düşünül": 1653, "alanın": 1654, "sakal": 1655, "güneş": 1656, "devamlı": 1657, "aman": 1658, "ettiği": 1659, "sony": 1660, "evim": 1661, "25": 1662, "geçmiş": 1663, "desem": 1664, "bulunduğu": 1665, "görüş": 1666, "pi": 1667, "renkleri": 1668, "oyunu": 1669, "mini": 1670, "işle": 1671, "geçme": 1672, "of": 1673, "ıslak": 1674, "evi": 1675, "pc": 1676, "sesli": 1677, "bukadar": 1678, "yapılır": 1679, "desteği": 1680, "rezervasyon": 1681, "yard": 1682, "sayfa": 1683, "hadi": 1684, "klima": 1685, "aksine": 1686, "teşekür": 1687, "iyisini": 1688, "meyve": 1689, "güncelleme": 1690, "temizleme": 1691, "pazartesi": 1692, "mantıklı": 1693, "modern": 1694, "sorun": 1695, "geçir": 1696, "pırıl": 1697, "indir": 1698, "abi": 1699, "kimseye": 1700, "bildiğ": 1701, "öğle": 1702, "km": 1703, "orda": 1704, "olursunuz": 1705, "başlangıç": 1706, "sever": 1707, "kullanmışt": 1708, "ailesine": 1709, "olmaya": 1710, "başladık": 1711, "kaplam": 1712, "geldik": 1713, "yahu": 1714, "johnny": 1715, "kalitesin": 1716, "telefonlar": 1717, "birbirine": 1718, "yolu": 1719, "kuzey": 1720, "asus": 1721, "iken": 1722, "bebeğ": 1723, "budur": 1724, "yat": 1725, "dikka": 1726, "haznesi": 1727, "şart": 1728, "ci": 1729, "tuş": 1730, "mesela": 1731, "haked": 1732, "yarısı": 1733, "belediye": 1734, "ölüm": 1735, "ucu": 1736, "tost": 1737, "coma": 1738, "oturma": 1739, "deterjan": 1740, "boyutları": 1741, "kasma": 1742, "kıl": 1743, "dalga": 1744, "baskı": 1745, "demir": 1746, "gerektiğini": 1747, "çelik": 1748, "koyu": 1749, "takı": 1750, "fazlası": 1751, "yılmaz": 1752, "ayrıl": 1753, "yemeği": 1754, "ulusal": 1755, "pacino": 1756, "park": 1757, "imkanı": 1758, "kullanılabil": 1759, "apple": 1760, "kuman": 1761, "isterseniz": 1762, "kalıcılık": 1763, "tepki": 1764, "yöneti": 1765, "başlayan": 1766, "fön": 1767, "vermiş": 1768, "yiyor": 1769, "harikay": 1770, "garip": 1771, "sinek": 1772, "yapmakta": 1773, "dair": 1774, "hersey": 1775, "çöpe": 1776, "öne": 1777, "gözü": 1778, "nok": 1779, "alması": 1780, "şahane": 1781, "sabit": 1782, "arkadaşıma": 1783, "tahriş": 1784, "kullanır": 1785, "düşü": 1786, "şekli": 1787, "90": 1788, "etmez": 1789, "arkasın": 1790, "oku": 1791, "bisiklet": 1792, "aldanmay": 1793, "kardeşi": 1794, "kullanılmış": 1795, "fırsa": 1796, "denk": 1797, "sağla": 1798, "dolap": 1799, "önüne": 1800, "şaşırd": 1801, "şiir": 1802, "parasına": 1803, "dediği": 1804, "değiştir": 1805, "koşu": 1806, "kuvvetli": 1807, "geliş": 1808, "anlatmaya": 1809, "esnasın": 1810, "hi": 1811, "yem": 1812, "ha": 1813, "emeği": 1814, "kokusunu": 1815, "oyuncak": 1816, "taşıma": 1817, "duş": 1818, "güne": 1819, "yola": 1820, "mekan": 1821, "kalmad": 1822, "derken": 1823, "ter": 1824, "yazıyor": 1825, "olabil": 1826, "80": 1827, "avantajlı": 1828, "yanına": 1829, "bazıları": 1830, "sar": 1831, "tasarruf": 1832, "sitesin": 1833, "süreli": 1834, "annesi": 1835, "sanatçı": 1836, "arad": 1837, "kızı": 1838, "okuduğ": 1839, "anlatıldığı": 1840, "bozuk": 1841, "kapağı": 1842, "anca": 1843, "yüzü": 1844, "duygu": 1845, "yaşayan": 1846, "seçil": 1847, "bulamazsınız": 1848, "merkez": 1849, "mez": 1850, "fransız": 1851, "aynısı": 1852, "bulunması": 1853, "grubu": 1854, "rahatça": 1855, "kırık": 1856, "kurulumunu": 1857, "cumartesi": 1858, "izin": 1859, "yıldızı": 1860, "aldığıma": 1861, "kisa": 1862, "adım": 1863, "sıcaklık": 1864, "macera": 1865, "etmeye": 1866, "tüy": 1867, "sevdiğ": 1868, "hayvan": 1869, "bayağı": 1870, "seçeneği": 1871, "telefonla": 1872, "progra": 1873, "insana": 1874, "dağ": 1875, "olmad": 1876, "heral": 1877, "olanlar": 1878, "yayg": 1879, "karakteri": 1880, "sanmıyor": 1881, "bakış": 1882, "burası": 1883, "gıbı": 1884, "yerlere": 1885, "hotel": 1886, "dokunmatik": 1887, "dili": 1888, "iste": 1889, "ali": 1890, "fırça": 1891, "fikir": 1892, "mb": 1893, "als": 1894, "çocukları": 1895, "kurutma": 1896, "ban": 1897, "plan": 1898, "yaa": 1899, "aldığımız": 1900, "yapış": 1901, "işletme": 1902, "resimdeki": 1903, "00": 1904, "söyledi": 1905, "kargolama": 1906, "kapan": 1907, "parçası": 1908, "buz": 1909, "yazdığı": 1910, "paranızı": 1911, "kullanıma": 1912, "bitir": 1913, "kilise": 1914, "itibariyle": 1915, "güvenle": 1916, "vede": 1917, "aksam": 1918, "sınıfı": 1919, "biliyor": 1920, "parçaları": 1921, "izler": 1922, "elektronik": 1923, "katılıyor": 1924, "filmlere": 1925, "kalmış": 1926, "yarışma": 1927, "turizm": 1928, "paşa": 1929, "yanlız": 1930, "60": 1931, "göremed": 1932, "kül": 1933, "hali": 1934, "sığ": 1935, "aday": 1936, "yetkili": 1937, "hızlıy": 1938, "işlet": 1939, "ödülü": 1940, "cocuk": 1941, "kalk": 1942, "bilen": 1943, "gerçekçi": 1944, "kaçmaz": 1945, "hakika": 1946, "gerekse": 1947, "görünü": 1948, "başlamış": 1949, "izleyen": 1950, "personeli": 1951, "çamaşır": 1952, "şans": 1953, "saçı": 1954, "böle": 1955, "evli": 1956, "günler": 1957, "tar": 1958, "kitapları": 1959, "ist": 1960, "sıkılma": 1961, "düşünmüyor": 1962, "edilmesi": 1963, "babam": 1964, "makineyi": 1965, "seviyesi": 1966, "aynen": 1967, "acayip": 1968, "modelini": 1969, "birliği": 1970, "çekmek": 1971, "kaçırma": 1972, "görevini": 1973, "nadir": 1974, "öneriyor": 1975, "45": 1976, "değeri": 1977, "güler": 1978, "kendiniz": 1979, "olmus": 1980, "mat": 1981, "oyunları": 1982, "cazip": 1983, "kaliteyi": 1984, "diler": 1985, "japon": 1986, "motoru": 1987, "tuvalet": 1988, "lık": 1989, "güney": 1990, "çalışmaları": 1991, "ücre": 1992, "kaynağı": 1993, "neler": 1994, "gelmiş": 1995, "kirli": 1996, "gelm": 1997, "ikili": 1998, "gerçekten": 1999, "ofis": 2000, "oranla": 2001, "denir": 2002, "verilmiş": 2003, "çalışm": 2004, "yaparak": 2005, "anlamına": 2006, "ingiliz": 2007, "cami": 2008, "ısı": 2009, "diyalog": 2010, "güvenlik": 2011, "hani": 2012, "ilerleyen": 2013, "değerli": 2014, "belirtmek": 2015, "yüksel": 2016, "arçelik": 2017, "oluşan": 2018, "hitap": 2019, "değişiklik": 2020, "beklemek": 2021, "istediği": 2022, "anlamıyor": 2023, "çıkm": 2024, "uygun": 2025, "nedir": 2026, "açıp": 2027, "duygusal": 2028, "vermey": 2029, "polis": 2030, "birini": 2031, "alınca": 2032, "gördük": 2033, "suya": 2034, "eger": 2035, "alanlar": 2036, "felan": 2037, "gri": 2038, "bitme": 2039, "sırt": 2040, "okuy": 2041, "fazlasını": 2042, "yil": 2043, "roma": 2044, "yapılmış": 2045, "oynadığı": 2046, "özelli": 2047, "kullanişli": 2048, "herşeyiyle": 2049, "yaşar": 2050, "karışık": 2051, "sovyet": 2052, "deği": 2053, "başkanlığı": 2054, "geçiş": 2055, "la": 2056, "karş": 2057, "matkap": 2058, "32": 2059, "okurken": 2060, "daha": 2061, "hissediyorsunuz": 2062, "çoğunlukla": 2063, "ticaret": 2064, "yüzey": 2065, "göründüğü": 2066, "keyifle": 2067, "yastık": 2068, "18": 2069, "elektrikli": 2070, "dik": 2071, "fiyasko": 2072, "verdi": 2073, "denedik": 2074, "kayıp": 2075, "bellek": 2076, "uyum": 2077, "etmesi": 2078, "garson": 2079, "birşey": 2080, "görme": 2081, "odaları": 2082, "tipi": 2083, "tabak": 2084, "has": 2085, "sağlayan": 2086, "firması": 2087, "beklenti": 2088, "kalınlığı": 2089, "kullandığımız": 2090, "bakıp": 2091, "ihtiyacınız": 2092, "cila": 2093, "kolaylık": 2094, "ordusu": 2095, "ölü": 2096, "nli": 2097, "deil": 2098, "bilemiyor": 2099, "nternet": 2100, "yönetme": 2101, "bakma": 2102, "sahneler": 2103, "testere": 2104, "yata": 2105, "elbet": 2106, "gözle": 2107, "dosya": 2108, "seviyor": 2109, "bant": 2110, "filtre": 2111, "tatile": 2112, "giderken": 2113, "batman": 2114, "gerekirse": 2115, "müziği": 2116, "kişiye": 2117, "marketler": 2118, "onu": 2119, "ml": 2120, "aklıma": 2121, "uygulad": 2122, "zamanı": 2123, "ilişki": 2124, "olağanüs": 2125, "bitird": 2126, "çeken": 2127, "tesekkür": 2128, "söylemek": 2129, "haliyle": 2130, "şeyleri": 2131, "şişe": 2132, "geld": 2133, "atan": 2134, "olmay": 2135, "düşünce": 2136, "başı": 2137, "kap": 2138, "burada": 2139, "kitabını": 2140, "anadolu": 2141, "cik": 2142, "zira": 2143, "oluşturur": 2144, "verimli": 2145, "arabam": 2146, "kumaş": 2147, "serbest": 2148, "michael": 2149, "gösteren": 2150, "bahçe": 2151, "kullanınca": 2152, "aşağıdaki": 2153, "doktor": 2154, "modem": 2155, "interne": 2156, "farklılık": 2157, "versiyonu": 2158, "sünger": 2159, "müdürü": 2160, "başlar": 2161, "çalışmaya": 2162, "tasarlan": 2163, "bilinmemekte": 2164, "tavsiyesi": 2165, "daki": 2166, "edilmekte": 2167, "içim": 2168, "ayda": 2169, "gerçi": 2170, "çiçek": 2171, "iptal": 2172, "ateş": 2173, "diğerleri": 2174, "tan": 2175, "kucuk": 2176, "zeng": 2177, "espri": 2178, "ticari": 2179, "yeme": 2180, "sıkıld": 2181, "fırçası": 2182, "beklentim": 2183, "tsk": 2184, "çantası": 2185, "tereddütsüz": 2186, "edeceğ": 2187, "yönüyle": 2188, "bosch": 2189, "sn": 2190, "yıllarca": 2191, "çarşaf": 2192, "ediyoruz": 2193, "üniversi": 2194, "ismini": 2195, "sahil": 2196, "sd": 2197, "aç": 2198, "şahsen": 2199, "böl": 2200, "süt": 2201, "bataryası": 2202, "paranıza": 2203, "anlamsız": 2204, "olaylar": 2205, "pas": 2206, "bayram": 2207, "3d": 2208, "kazanmış": 2209, "gürültülü": 2210, "bekled": 2211, "okulu": 2212, "mantık": 2213, "sigara": 2214, "kumaşı": 2215, "kusuru": 2216, "anlamak": 2217, "meydana": 2218, "önem": 2219, "forma": 2220, "gerisi": 2221, "balkon": 2222, "örneğ": 2223, "eleştiri": 2224, "insanlara": 2225, "yuksek": 2226, "tesli": 2227, "kaldığ": 2228, "markayı": 2229, "çan": 2230, "yerel": 2231, "sınır": 2232, "bitki": 2233, "geçt": 2234, "elle": 2235, "şezlong": 2236, "doldur": 2237, "şampuan": 2238, "yiy": 2239, "kon": 2240, "göze": 2241, "evdeki": 2242, "menü": 2243, "bayıl": 2244, "artik": 2245, "filim": 2246, "mehmet": 2247, "ilgisi": 2248, "ekmek": 2249, "hayır": 2250, "cem": 2251, "katkı": 2252, "indirim": 2253, "hızla": 2254, "kadı": 2255, "dvd": 2256, "içeri": 2257, "fıya": 2258, "birer": 2259, "burdaki": 2260, "pari": 2261, "üzeri": 2262, "ka": 2263, "almaz": 2264, "şok": 2265, "çizik": 2266, "tefal": 2267, "hazırlan": 2268, "alabileceğiniz": 2269, "şaşırtı": 2270, "üniversite": 2271, "geliyor": 2272, "misafir": 2273, "bişi": 2274, "bıçak": 2275, "seti": 2276, "minik": 2277, "duracell": 2278, "medya": 2279, "izlemed": 2280, "sekiz": 2281, "düşündüğ": 2282, "alı": 2283, "kalabalık": 2284, "diyerek": 2285, "satılan": 2286, "uygulaması": 2287, "kre": 2288, "kullanmayı": 2289, "hayret": 2290, "köşe": 2291, "veriş": 2292, "merakla": 2293, "çayı": 2294, "eşimle": 2295, "kaynak": 2296, "çıkart": 2297, "istedik": 2298, "lastikleri": 2299, "oluşur": 2300, "firmaya": 2301, "bakmay": 2302, "ayların": 2303, "teslima": 2304, "alıyorsunuz": 2305, "dogru": 2306, "küfür": 2307, "tatili": 2308, "akıl": 2309, "nokta": 2310, "par": 2311, "beğenerek": 2312, "olmazsa": 2313, "hake": 2314, "jack": 2315, "edge": 2316, "milletvekili": 2317, "kendinizi": 2318, "oteller": 2319, "yılı": 2320, "sulu": 2321, "beklen": 2322, "koymak": 2323, "tama": 2324, "edebiyat": 2325, "proje": 2326, "is": 2327, "yık": 2328, "çalışanları": 2329, "jim": 2330, "salı": 2331, "bekliyord": 2332, "smart": 2333, "kocaman": 2334, "göreceksiniz": 2335, "okumak": 2336, "şaşırt": 2337, "çevre": 2338, "arz": 2339, "faydasını": 2340, "eğlence": 2341, "gelmekte": 2342, "sonuc": 2343, "ney": 2344, "nasil": 2345, "reklam": 2346, "şehr": 2347, "denemed": 2348, "hepsin": 2349, "sonsuz": 2350, "dene": 2351, "dır": 2352, "görüntü": 2353, "tutuşu": 2354, "yazılı": 2355, "koymuş": 2356, "gündüz": 2357, "gemi": 2358, "resepsiyon": 2359, "parlaklık": 2360, "saha": 2361, "cek": 2362, "olunur": 2363, "okumaya": 2364, "kapıya": 2365, "indirimli": 2366, "bilinmekte": 2367, "yönetmeni": 2368, "okuduk": 2369, "anlatı": 2370, "işlen": 2371, "birleşik": 2372, "die": 2373, "tutma": 2374, "kulüp": 2375, "lar": 2376, "filmine": 2377, "ters": 2378, "halka": 2379, "desen": 2380, "geçirmek": 2381, "markaya": 2382, "ayakkabı": 2383, "hissett": 2384, "ssd": 2385, "takıp": 2386, "14": 2387, "deva": 2388, "unutmay": 2389, "suç": 2390, "bölgesin": 2391, "we": 2392, "tem": 2393, "alacağ": 2394, "ayakları": 2395, "karşılaşmad": 2396, "bekleme": 2397, "oyu": 2398, "emek": 2399, "muhakkak": 2400, "kulak": 2401, "güzellik": 2402, "artısı": 2403, "alana": 2404, "saye": 2405, "yaramaz": 2406, "milyon": 2407, "eline": 2408, "inanıyor": 2409, "harıka": 2410, "konuyu": 2411, "müzikleri": 2412, "yaşadığı": 2413, "hijyen": 2414, "bari": 2415, "bluetooth": 2416, "göl": 2417, "kayıt": 2418, "laptop": 2419, "ücret": 2420, "günün": 2421, "avantajı": 2422, "noktası": 2423, "aracıma": 2424, "dir": 2425, "rolü": 2426, "sul": 2427, "gerçekleş": 2428, "yapabilirsiniz": 2429, "havası": 2430, "kullanarak": 2431, "temsil": 2432, "but": 2433, "kızıma": 2434, "temizlemek": 2435, "ırmak": 2436, "kahval": 2437, "filmlerine": 2438, "taze": 2439, "hizmetleri": 2440, "yazmak": 2441, "şüphe": 2442, "ocak": 2443, "uru": 2444, "cumhuriyet": 2445, "almad": 2446, "kişisel": 2447, "galaxy": 2448, "varken": 2449, "abartıl": 2450, "müdür": 2451, "uçak": 2452, "sevd": 2453, "çıkarma": 2454, "oynayan": 2455, "yaram": 2456, "öğretmen": 2457, "kaldır": 2458, "gizli": 2459, "edward": 2460, "edebilirsiniz": 2461, "durm": 2462, "kapama": 2463, "oyuncusu": 2464, "hiç": 2465, "del": 2466, "zevkle": 2467, "klişe": 2468, "kullani": 2469, "flash": 2470, "evime": 2471, "seçi": 2472, "kemal": 2473, "seneye": 2474, "uyku": 2475, "temizlemesi": 2476, "girer": 2477, "partisi": 2478, "arıza": 2479, "yönelik": 2480, "saçmalık": 2481, "toplu": 2482, "sınırları": 2483, "terk": 2484, "nere": 2485, "farkını": 2486, "ekip": 2487, "takmak": 2488, "ender": 2489, "inceled": 2490, "oğluma": 2491, "yağmur": 2492, "arasına": 2493, "kişiler": 2494, "üzüld": 2495, "oyunlar": 2496, "ızgara": 2497, "başar": 2498, "hoparlör": 2499, "ömürlü": 2500, "1000": 2501, "görevli": 2502, "abar": 2503, "telefonum": 2504, "gösteril": 2505, "tadın": 2506, "anlayamad": 2507, "kalıtelı": 2508, "çook": 2509, "ucun": 2510, "ederken": 2511, "kahraman": 2512, "2015": 2513, "oyuncuları": 2514, "yatır": 2515, "havuza": 2516, "görüşme": 2517, "masaj": 2518, "eksiklik": 2519, "bilmem": 2520, "verdikleri": 2521, "konuya": 2522, "benzeri": 2523, "kral": 2524, "karşılığını": 2525, "hakkı": 2526, "beklentilerim": 2527, "vermişt": 2528, "cık": 2529, "kimi": 2530, "tamamla": 2531, "23": 2532, "zemin": 2533, "gittiğimiz": 2534, "sürece": 2535, "dergi": 2536, "civarı": 2537, "verirken": 2538, "kim": 2539, "islam": 2540, "arayan": 2541, "yakıt": 2542, "çalışır": 2543, "öldü": 2544, "göç": 2545, "sand": 2546, "toprak": 2547, "ortak": 2548, "sıkıntısız": 2549, "tum": 2550, "stabil": 2551, "sürpriz": 2552, "kişilere": 2553, "dans": 2554, "aptal": 2555, "devir": 2556, "saygılarımla": 2557, "okuyup": 2558, "açılma": 2559, "yüzeyi": 2560, "gold": 2561, "popü": 2562, "güleryüzlü": 2563, "diken": 2564, "kaybet": 2565, "verilir": 2566, "alakalı": 2567, "çalışıyor": 2568, "götür": 2569, "oyle": 2570, "anlatmak": 2571, "pembe": 2572, "pisman": 2573, "gol": 2574, "servise": 2575, "sayılmaz": 2576, "çekim": 2577, "eseri": 2578, "kapat": 2579, "olanını": 2580, "kadın": 2581, "taksit": 2582, "dünyaya": 2583, "siparişim": 2584, "muhtesem": 2585, "uğrad": 2586, "bale": 2587, "bağımsız": 2588, "hicbir": 2589, "talep": 2590, "bağlantısı": 2591, "gülmek": 2592, "kaçırılmay": 2593, "suy": 2594, "birbirin": 2595, "yapım": 2596, "şirke": 2597, "kısım": 2598, "değişir": 2599, "derseniz": 2600, "harcamay": 2601, "arayıp": 2602, "görünüşü": 2603, "ılk": 2604, "öğret": 2605, "göstermekte": 2606, "s6": 2607, "dandik": 2608, "kadrosu": 2609, "selam": 2610, "yapmayı": 2611, "büyüklüğü": 2612, "john": 2613, "abartılı": 2614, "odayı": 2615, "yatağı": 2616, "mesafe": 2617, "hıc": 2618, "döner": 2619, "geçerli": 2620, "bulunmaz": 2621, "mart": 2622, "yaptı": 2623, "korkunç": 2624, "zevkli": 2625, "etrafın": 2626, "gibi": 2627, "zorla": 2628, "yati": 2629, "yazmış": 2630, "belirli": 2631, "kolaylığı": 2632, "yaşlı": 2633, "sebeple": 2634, "dedikleri": 2635, "bilerek": 2636, "yılın": 2637, "pişir": 2638, "paranız": 2639, "finali": 2640, "silikon": 2641, "kuaför": 2642, "kadar": 2643, "nce": 2644, "boşluk": 2645, "grafik": 2646, "fiyatın": 2647, "öte": 2648, "konforlu": 2649, "farkli": 2650, "almam": 2651, "üretil": 2652, "sesini": 2653, "sami": 2654, "17": 2655, "hiçbirşey": 2656, "taşıyan": 2657, "dövüş": 2658, "artıları": 2659, "inceleme": 2660, "tarihli": 2661, "na": 2662, "çalışmak": 2663, "izleyip": 2664, "sıkıntı": 2665, "fiyatları": 2666, "imza": 2667, "koca": 2668, "soluk": 2669, "gereği": 2670, "sanayi": 2671, "bulunmamakta": 2672, "öncesin": 2673, "istemiyor": 2674, "belirtilen": 2675, "ikincisi": 2676, "resimler": 2677, "hollywood": 2678, "girip": 2679, "kaldik": 2680, "beklenen": 2681, "satıl": 2682, "kurgusu": 2683, "bıle": 2684, "degıl": 2685, "kariyerine": 2686, "orman": 2687, "yazılan": 2688, "oluyo": 2689, "jilet": 2690, "kopuk": 2691, "kadro": 2692, "lisans": 2693, "yedik": 2694, "detay": 2695, "tuşları": 2696, "diğeri": 2697, "gözünüz": 2698, "gözleri": 2699, "bildir": 2700, "4k": 2701, "görülmekte": 2702, "iz": 2703, "almasını": 2704, "kesme": 2705, "oldu": 2706, "kablolu": 2707, "dayan": 2708, "temmuz": 2709, "aktar": 2710, "süreç": 2711, "isimli": 2712, "kor": 2713, "geriye": 2714, "geçirdik": 2715, "çekilen": 2716, "fairy": 2717, "google": 2718, "çağan": 2719, "ama": 2720, "kapasitesi": 2721, "olmama": 2722, "denen": 2723, "uzunluğu": 2724, "kir": 2725, "atıyor": 2726, "attı": 2727, "liste": 2728, "tefek": 2729, "alınması": 2730, "yapması": 2731, "kariyeri": 2732, "çalışırken": 2733, "işkence": 2734, "adıyla": 2735, "jean": 2736, "işleri": 2737, "yüzükler": 2738, "dert": 2739, "istediğimiz": 2740, "izlemenizi": 2741, "bakanlığı": 2742, "kasaba": 2743, "and": 2744, "hac": 2745, "gaz": 2746, "ebat": 2747, "bulunmuş": 2748, "dahili": 2749, "ligi": 2750, "eksisi": 2751, "ermeni": 2752, "köprü": 2753, "sord": 2754, "ekono": 2755, "olacağı": 2756, "görül": 2757, "tuşu": 2758, "dijital": 2759, "kızım": 2760, "diyemem": 2761, "yapılması": 2762, "uzay": 2763, "saldırı": 2764, "güzeli": 2765, "lt": 2766, "ferah": 2767, "lastiği": 2768, "dokuz": 2769, "yunan": 2770, "joker": 2771, "pansiyon": 2772, "takıl": 2773, "aldik": 2774, "olursak": 2775, "özen": 2776, "kökenli": 2777, "alaka": 2778, "detaylı": 2779, "alanları": 2780, "kesınlıkle": 2781, "öncesi": 2782, "herkez": 2783, "alay": 2784, "denilen": 2785, "italyan": 2786, "çıktığı": 2787, "katil": 2788, "gösteri": 2789, "alamad": 2790, "vizyona": 2791, "seferin": 2792, "amacıyla": 2793, "işime": 2794, "70": 2795, "tüyleri": 2796, "sitesi": 2797, "hareke": 2798, "ibaret": 2799, "ti": 2800, "günümüze": 2801, "anlatıl": 2802, "kapısı": 2803, "rusya": 2804, "seyahat": 2805, "çekme": 2806, "silah": 2807, "çapın": 2808, "bezi": 2809, "sahnesin": 2810, "köpüklü": 2811, "evlilik": 2812, "faaliyet": 2813, "olmayacaksınız": 2814, "kolaylıkla": 2815, "kararsız": 2816, "başarısı": 2817, "il": 2818, "yüklü": 2819, "200": 2820, "yolculuk": 2821, "gerektiği": 2822, "klip": 2823, "krem": 2824, "uyarı": 2825, "bilimsel": 2826, "izmir": 2827, "montajını": 2828, "yı": 2829, "kullandığı": 2830, "odası": 2831, "gitmeye": 2832, "oluştur": 2833, "karşısın": 2834, "çıkıp": 2835, "ilan": 2836, "alisveris": 2837, "izlenebilir": 2838, "kısmı": 2839, "buçuk": 2840, "kılıfı": 2841, "sıkma": 2842, "almanya": 2843, "tava": 2844, "yorumlari": 2845, "markaları": 2846, "oluyorsunuz": 2847, "topl": 2848, "kavga": 2849, "göründüğün": 2850, "yapabilir": 2851, "kurulmuş": 2852, "bölgeler": 2853, "kuvvetleri": 2854, "izlenir": 2855, "bizzat": 2856, "youtube": 2857, "vücut": 2858, "içme": 2859, "çıkışı": 2860, "aparatları": 2861, "alınan": 2862, "turist": 2863, "oran": 2864, "bebeğimiz": 2865, "bölümünü": 2866, "girme": 2867, "sevgili": 2868, "lise": 2869, "anlamın": 2870, "kullandığınız": 2871, "fia": 2872, "başrol": 2873, "yapay": 2874, "kanıtla": 2875, "kültürü": 2876, "etmeyi": 2877, "pro": 2878, "dek": 2879, "tah": 2880, "tutm": 2881, "ahmet": 2882, "tedarik": 2883, "salonu": 2884, "şiddet": 2885, "tepe": 2886, "deki": 2887, "anlaşılır": 2888, "kahverengi": 2889, "aşık": 2890, "sizlere": 2891, "kademe": 2892, "sifir": 2893, "çıkmış": 2894, "hesap": 2895, "bırakm": 2896, "çekişi": 2897, "smith": 2898, "kasası": 2899, "yakış": 2900, "şeffaf": 2901, "kısmını": 2902, "james": 2903, "özetle": 2904, "heryer": 2905, "crowe": 2906, "bildiğimiz": 2907, "hababam": 2908, "köpeğ": 2909, "muazzam": 2910, "belki": 2911, "tarzın": 2912, "yumur": 2913, "vak": 2914, "alırsanız": 2915, "aldig": 2916, "phone": 2917, "kötüsü": 2918, "hepsibur": 2919, "rahatlık": 2920, "birine": 2921, "hayli": 2922, "salak": 2923, "ambalaj": 2924, "watt": 2925, "hanks": 2926, "görevlisi": 2927, "sonax": 2928, "disk": 2929, "cihazlar": 2930, "çıktık": 2931, "htc": 2932, "görevi": 2933, "muhtemelen": 2934, "seçenek": 2935, "gunu": 2936, "fiziksel": 2937, "yazılmış": 2938, "hepimiz": 2939, "ortasın": 2940, "kısımları": 2941, "tat": 2942, "ağaç": 2943, "telefonlara": 2944, "geçi": 2945, "anı": 2946, "kemer": 2947, "hepsi": 2948, "gür": 2949, "kullanıp": 2950, "dizayn": 2951, "dezavantajı": 2952, "vermekte": 2953, "kapl": 2954, "kargolan": 2955, "olucak": 2956, "demiyor": 2957, "düşünüyorsanız": 2958, "düşünerek": 2959, "edıyor": 2960, "oturup": 2961, "etmed": 2962, "kiz": 2963, "kullanıcı": 2964, "heyecanla": 2965, "kült": 2966, "grub": 2967, "kuş": 2968, "monitör": 2969, "denebilir": 2970, "bakıyor": 2971, "gönderdi": 2972, "hasar": 2973, "gecen": 2974, "tablo": 2975, "oynamış": 2976, "işlevsel": 2977, "yapılabilir": 2978, "norton": 2979, "yapılmakta": 2980, "okunması": 2981, "kullanılması": 2982, "vidalama": 2983, "düğ": 2984, "imkan": 2985, "görsellik": 2986, "çıkarıp": 2987, "geçtiği": 2988, "sabırsızlıkla": 2989, "yapıya": 2990, "üye": 2991, "programları": 2992, "hissettir": 2993, "yüzlü": 2994, "görünen": 2995, "maruz": 2996, "çalışanlarına": 2997, "görüp": 2998, "getiril": 2999, "sinyal": 3000, "düşünmüşt": 3001, "çalışanlar": 3002, "yasak": 3003, "olağan": 3004, "bakınca": 3005, "will": 3006, "pişik": 3007, "düzleştiri": 3008, "dini": 3009, "izlenmeye": 3010, "düşün": 3011, "okuyunca": 3012, "kac": 3013, "gösterime": 3014, "maçı": 3015, "çocuklu": 3016, "odamız": 3017, "gürül": 3018, "bakmak": 3019, "aklım": 3020, "geleneksel": 3021, "hayvancılık": 3022, "nemli": 3023, "aksi": 3024, "birsey": 3025, "bira": 3026, "ilki": 3027, "yapacağ": 3028, "şaka": 3029, "olanları": 3030, "ülkeler": 3031, "topu": 3032, "izlemesi": 3033, "faydası": 3034, "nedense": 3035, "büyüklük": 3036, "bay": 3037, "ağrı": 3038, "giderek": 3039, "alacaksanız": 3040, "ayı": 3041, "giren": 3042, "mekik": 3043, "kafam": 3044, "nesil": 3045, "gişe": 3046, "cd": 3047, "kullanması": 3048, "mutluy": 3049, "nefret": 3050, "buzdolabı": 3051, "böcek": 3052, "deyip": 3053, "güld": 3054, "ampul": 3055, "görünüş": 3056, "maki": 3057, "ekrana": 3058, "dürüst": 3059, "içerik": 3060, "raz": 3061, "ani": 3062, "yaptıkları": 3063, "ödeme": 3064, "alarm": 3065, "oyn": 3066, "perşembe": 3067, "yumuşacık": 3068, "filmiy": 3069, "mad": 3070, "köpük": 3071, "patlama": 3072, "karmaşık": 3073, "kalmak": 3074, "alternatif": 3075, "at": 3076, "sıkıntılı": 3077, "vur": 3078, "cumhuriye": 3079, "sevgi": 3080, "makinayı": 3081, "his": 3082, "keyfi": 3083, "aksesuar": 3084, "kargom": 3085, "psikolojik": 3086, "bunlara": 3087, "carrey": 3088, "favori": 3089, "bırakıp": 3090, "koyd": 3091, "izledig": 3092, "şir": 3093, "şahit": 3094, "oluşmakta": 3095, "iddia": 3096, "ozellikle": 3097, "evden": 3098, "kısmına": 3099, "hayranı": 3100, "arkadaşları": 3101, "öykü": 3102, "olabileceğini": 3103, "kulaklığı": 3104, "özg": 3105, "içerir": 3106, "duyd": 3107, "bulamıyor": 3108, "felaket": 3109, "süpürgeyi": 3110, "girdik": 3111, "kalıyor": 3112, "akşa": 3113, "mika": 3114, "basarılı": 3115, "yapılma": 3116, "for": 3117, "nazaran": 3118, "kutuyu": 3119, "görüldüğü": 3120, "plajı": 3121, "geceleri": 3122, "açıklama": 3123, "yürüyüş": 3124, "takma": 3125, "antik": 3126, "kardeşime": 3127, "düğmesi": 3128, "cunku": 3129, "yapmay": 3130, "ihtiyac": 3131, "sarji": 3132, "eşya": 3133, "yoruma": 3134, "tanrı": 3135, "hdmi": 3136, "say": 3137, "altındaki": 3138, "met": 3139, "kullanıslı": 3140, "plaka": 3141, "özelliğini": 3142, "lamba": 3143, "tasarrufu": 3144, "inanilmaz": 3145, "haz": 3146, "kağı": 3147, "temas": 3148, "ambalajı": 3149, "duruşu": 3150, "cil": 3151, "kitaplar": 3152, "anlayışı": 3153, "yöntem": 3154, "anahtar": 3155, "edilebil": 3156, "makyaj": 3157, "eğitimini": 3158, "bulunmaktay": 3159, "zekice": 3160, "deger": 3161, "öner": 3162, "mide": 3163, "hedef": 3164, "fransa": 3165, "cins": 3166, "leri": 3167, "yaşama": 3168, "büyü": 3169, "kadarıyla": 3170, "arabaya": 3171, "lastikler": 3172, "şeye": 3173, "dörtlük": 3174, "heyecan": 3175, "diyebiliriz": 3176, "umut": 3177, "direkt": 3178, "milletvekilliği": 3179, "edebileceğ": 3180, "kullandıkça": 3181, "amaç": 3182, "fıl": 3183, "robert": 3184, "rezillik": 3185, "foto": 3186, "eylül": 3187, "tüketi": 3188, "kurtar": 3189, "koyup": 3190, "oy": 3191, "köyü": 3192, "man": 3193, "one": 3194, "dal": 3195, "taşımak": 3196, "din": 3197, "ilaç": 3198, "engel": 3199, "belirtildiği": 3200, "pencere": 3201, "alıcısı": 3202, "siteler": 3203, "odamıza": 3204, "vermesi": 3205, "iletiş": 3206, "sik": 3207, "unsur": 3208, "ülkemiz": 3209, "izlemişt": 3210, "kola": 3211, "verdiğimiz": 3212, "zeki": 3213, "açt": 3214, "bekl": 3215, "bekle": 3216, "mustafa": 3217, "anlıyorsunuz": 3218, "kulübü": 3219, "bölgeye": 3220, "kendileri": 3221, "olayları": 3222, "tereddütler": 3223, "ultra": 3224, "içki": 3225, "s7": 3226, "çıkması": 3227, "haftalık": 3228, "vereceğ": 3229, "çatışma": 3230, "bezle": 3231, "ayrılır": 3232, "bittiğin": 3233, "oldukları": 3234, "izliyor": 3235, "izleyi": 3236, "kendin": 3237, "kokuları": 3238, "gelişme": 3239, "yağı": 3240, "parlaklığı": 3241, "sikin": 3242, "ağrısı": 3243, "mis": 3244, "500": 3245, 